export const faqItems = [
  {
    question: 'Как проходит онлайн-консультация?',
    answer:
      'Консультация проводится в формате видеозвонка. Вы получите ссылку заранее и сможете подключиться в удобное время.'
  },
  {
    question: 'Нужна ли предварительная запись?',
    answer:
      'Да, запись обязательна. Вы можете выбрать удобное время из доступных слотов на сайте.'
  },
  {
    question: 'Сколько длится одна консультация?',
    answer: 'Обычно консультация длится около 50 минут.'
  },
  {
    question: 'Можно ли перенести или отменить запись?',
    answer:
      'Да, вы можете отменить или перенести консультацию не позднее, чем за 24 часа до назначенного времени.'
  }
]
