export const reviews = [
  {
    name: 'Мария Петрова',
    text: 'Очень профессиональный и чуткий специалист. Помогла разобраться с давней проблемой, которую я долгое время игнорировала. Обязательно порекомендую друзьям и близким! Очень профессиональный и чуткий специалист. Помогла разобраться с давней проблемой, которую я долгое время игнорировала. Обязательно порекомендую друзьям и близким!',
    date: '12.03.2024'
  },
  {
    name: 'Иван Смирнов',
    text: 'Чувствовалась настоящая поддержка. Спокойная и тёплая атмосфера на сессии, не хотелось уходить.',
    date: '05.04.2024'
  },
  {
    name: 'Алина Кузнецова',
    text: 'Спасибо большое за помощь! После консультаций я стала лучше понимать себя и свои реакции. Теперь чувствую больше уверенности в жизни.',
    date: '28.02.2024'
  },
  {
    name: 'Никита Волков',
    text: 'Очень глубокая работа с мыслями и чувствами. Не думал, что формат онлайн может быть настолько эффективным. Благодарю!',
    date: '01.03.2024'
  },
  {
    name: 'Светлана Гришина',
    text: 'Удивительно, как всего за несколько сессий можно почувствовать реальные изменения. Рекомендую всем, кто ищет поддержку и понимание.',
    date: '20.03.2024'
  }
]
